const tableInfo = [
  {
   "id":0,
   'raiting': '3',
   "name":"RED7",
   'customer': 'АО "ГК "ОСНОВА"',
   'projector': 'ООО "Спектрум -Холдинг"',
   'date': '12.12.12',
   'district': "ЦАО",
   'agr': "12.12.12",
   'archmain': '13.12.12',
   'tags': 'высотное здание, архзначимый',
   'function': 'жилое здание'
  },
  {
    "id":1,
    'raiting': '2',
    "name":"музейный центр (структурное подразделение ФГБУК «Государственного исторического музея») ",
    'customer': 'АО "ГК "ОСНОВА"',
    'projector': 'MVRDV Проектное бюро АПЕКС',
    'date': '12.12.12',
    'district': "ЦАО",
    'agr': "12.12.12",
    'archmain': '18.01.12',
    'tags': 'высотное здание, архзначимый',
    'function': 'жилое здание'
   },
   {
    "id":2,
    'raiting': '3',
    "name":"ЖК «Павелецкая сити»",
    'customer': 'АО "ГК "ОСНОВА"',
    'projector': 'Апекс, Wall, Меганом и др.',
    'date': '12.12.12',
    'district': "ЦАО",
    'agr': "12.12.12",
    'archmain': '15.10.12',
    'tags': 'высотное здание, архзначимый',
    'function': 'жилое здание'
   },
   {
    "id":3,
    'raiting': '1',
    "name":"ЖК High Life ",
    'customer': 'АО "ГК "ОСНОВА"',
    'projector': 'MVRDV Проектное бюро АПЕКС',
    'date': '12.12.12',
    'district': "ЦАО",
    'agr': "12.12.12",
    'archmain': '13.12.12',
    'tags': 'высотное здание, архзначимый',
    'function': 'жилое здание'
   },
   {
    "id":4,
    'raiting': '2',
    "name":"Северный речной порт",
    'customer': 'Мангазея Легенда',
    'projector': 'Архитектурное бюро Сергея Скуратова',
    'date': '12.12.12',
    'district': "ЦАО",
    'agr': "12.12.12",
    'archmain': '13.12.12',
    'tags': 'высотное здание, архзначимый',
    'function': 'жильё, офисы, апартаменты, гостиницы, административные, торговые центры, общесвтенные центры'
   },
  
]

export default tableInfo;